{
  "id": 1,
  "dialog": "on",
  "title": "স্বাগতম",
"msg":"আসসালামু আলাইকুম, ভারতের স্বাধীনতা দিবস উপলক্ষে তারা স্বাধীনতা উদযাপন করার জন্য বাংলাদেশের বিভিন্ন স্কুল কলেজের ওয়েবসাইট গুলোতে অ্যাটাক করছে। ইতিমধ্যে আমাদের ফেনী সরকারি কলেজের ওয়েবসাইটেও অ্যাটাক করা হয়েছে এবং এটি হ্যা**ক করা হয়েছে। সাময়িক এই অসুবিধার জন্য হয়তোবা বিভিন্ন সেবাগুলো বন্ধ থাকবে। কর্তৃপক্ষ এটি ঠিক করার পরেই আপনারা আবার পুনরায় সকল সুবিধা পাবেন। সাময়িক অসুবিধার জন্য দুঃখিত। পরবর্তী নোটিশ পর্যন্ত অপেক্ষা করুন।",
  "msgOld": "আসসালামুআলাইকুম, অ্যাপটি ব্যবহার করার জন্য আপনাকে ধন্যবাদ। এই অ্যাপটি ফেনী সরকারি কলেজের শিক্ষার্থীদের সুবিদার্থে তৈরি করা হয়েছে। এইখানে কলেজের সকল আপডেট নোটিশ দেখতে পারবে কোনো ঝামেলা ছাড়াই। সময় মতো সকল আপডেট নোটিশের নোটিফিকেশন পেয়ে যাবেন।",
		"msgEn": "Assalamualaikum, thank you for using the app.  This app is developed for the benefit of students of Feni Government College.  Here you can see all the updated notices of the college without any hassle.  Get timely notification of all update notices.  Students can fill the form.  You can see the exam results in the college.  Although this is a government college app, it is not made by the college.  The developer is a student of that college.  So this app has been created keeping in mind the benefit of the rest of the students.  So this app will get full credit to the developer.",
  "but1": "on",
  "but1Tx": "OK",
  "but1_click": "ok",
  "but2": "on",
  "but2Tx": "SHARE",
  "but2_click": "share",
  "url": "https://play.google.com/apps/testing/feni.gov.clg",
  "repeat": "on",
  "verName": "1.3",
  "shareTx": "Hey Sir/Mem, Download this app to be the first to see all the updated notices of the college. Share it with your friends if you benefited from it.\nDeveloped By MD-KAWSAR\n\nhttps://play.google.com/apps/testing/feni.gov.clg",
  "devInfo": {
    "name": "MD-KAWSAR",
    "fb": "https://www.facebook.com/mdk4w54r",
    "email": "mdkawsar@duck.com",
    "report": "https://wirepusher.com/send?id=xjPnmpGgw&title=FGC-REPORT&message=**msg**&type=**type**",
    "appUrl": "https://play.google.com/apps/testing/feni.gov.clg",
    "moreApps": "https://play.google.com/store/apps/dev?id=5767326845790324527",
    "privacy": "https://sites.google.com/view/fenigovernmentcollege/home",
"isPlay": "off"
  }
}